token = ''
version = '5.131'
group_id = '210116210'
db = 'product.db'
MAX_BUTTONS_ON_LINE = 5
MAX_DEFAULT_LINES = 10
MAX_INLINE_LINES = 6
menu = [
    ('Хлеб', 'Хлеб ржаной', 'Хлеб ржаной - очень вкусный из натуральных продуктов',
     '-210116210_457239057'),
    ('Хлеб', 'Хлеб овсяный', 'Хлеб овсяный - очень вкусный из натуральных продуктов',
     '-210116210_457239058'),
    ('Хлеб', 'Хлеб белый', 'Хлеб белый - очень вкусный из натуральных продуктов',
     '-210116210_457239059'),
    ('Торт', 'Торт Киевский', 'Торт Киевский - очень вкусный из натуральных продуктов',
     '-210116210_457239062'),
    ('Торт', 'Торт Наполеон', 'Торт Наполеон - очень вкусный из натуральных продуктов',
     '-210116210_457239061'),
    ('Торт', 'Торт Медовик', 'Торт Медовик - очень вкусный из натуральных продуктов',
     '-210116210_457239060'),
    ('Пирожки', 'Пирожок с капустой', 'Пирожок с капустой - очень вкусный из натуральных продуктов',
     '-210116210_457239063'),
    ('Пирожки', 'Пирожок мясной', 'Пирожок мясной - очень вкусный из натуральных продуктов',
     '-210116210_457239065'),
    ('Пирожки', 'Пирожок фруктовый', 'Пирожок фруктовый - очень вкусный из натуральных продуктов',
     '-210116210_457239064')
    ]
